/* Localized versions of Info.plist keys */

CFBundleName = "Unison";
CFBundleShortVersionString = "Unison";
CFBundleGetInfoString = "Unison, Copyright 1999-2004, licensed under GNU GPL.";
NSHumanReadableCopyright = "Copyright 1999-2004, licensed under GNU GPL.";
